Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_hakee_etaopetuksen_koordinaattoria(0).html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät hakee etäopetuksen koordinaattoria
sme: Sámediggi ohcá gáiddusoahpahusa koordináhtora

source: Saamelaiskäräjät ilmoittaa haettavaksi saamen kielten etäopetushankkeen koordinaattorin määräaikaisen tehtävän.
sme: Sámediggi almmuha ohcanláhkai sámegielaid gáiddusoahpahusfitnu koordináhtora mearreáigásaš barggu.

source: Työ alkaa 1.8.2021 ja kestää 31.12.2021 saakka.
sme: Bargu álgá 1.8.2021 ja bistá 31.12.2021 rádjái.

source: Hankekoordinaattori vastaa yhteyksistä eri puolella Suomea sijaitseviin kouluihin, koulutuksen järjestäjiin ja oppilaiden huoltajiin, kokoaa saamen kielten opetusryhmät ja toimii läheisessä yhteistyössä Utsjoen kunnassa työskentelevän projektipäällikön sekä hankkeen muiden työntekijöiden kanssa.
sme: Prošeaktakoordináhtor vástida oktavuođain Suoma sierra guovlluid skuvllaide, skuvlema ordnejeaddjiide ja oahppiid fuolaheaddjiide. Koordináhtor čohkke sámegielaid oahpahusjoavkkuid ja doaibmá lagaš ovttasbarggus Ohcejoga gielddas doaibmi prošeaktahoavddain ja prošeavtta eará bargiiguin.

source: Hankekoordinaattorin työhön kuuluu myös tiedotus- ja esittelytehtäviä.
sme: Prošeaktakoordináhtorii gullet maiddái dieđihan- ja ovdanbuktinbarggut.

source: Hanke järjestää etäyhteyksiä hyödyntävää perusopetusta ja lukiokoulutusta täydentävää saamen kielten (inarin-, koltan- ja pohjoissaame) opetusta saamelaisten kotiseutualueen kuntien ulkopuolella sijaitseviin kouluihin.
sme: Prošeakta lágida gáiddusoahpahusa, mii lea vuođđooahpahusa ja logahatskuvlejumi dievasmahtti sámegielaid (anáraš-, nuortalaš- ja davvisámegiela) oahpahus sámiid ruovttuguovllu olggobealgielddaid skuvllaide.

source: Hanketta rahoittaa opetus- ja kulttuuriministeriö.
sme: Prošeavtta ruhtada oahpahus- ja kulturministeriija.

source: Tehtävän menestyksekästä hoitamista edesauttaa saamelaisyhteisön tuntemus ja kyky itsenäiseen työskentelyyn.
sme: Barggu ceavzilis dikšuma veahkeha sámeservoša dovdamuš ja máhttu iehčanas bargui.

source: Kelpoisuusvatimuksena on tehtävän edellyttämä soveltuva koulutus ja saamen kielen taito (asetus 1727/95).
sme: Gelbbolašvuođagáibádussan lea barggu eaktudan heivvolaš skuvlejupmi ja sámegiela máhttu (ásahus 1727/95).

source: Hankkeesta vastaa koulutus- ja oppimateriaalitoimisto ja esimiehenä toimii koulutussihteeri.
sme: Prošeavttas vástida skuvlen- ja oahppamateriáladoaimmahat ja hoavdan doaibmá skuvlenčálli.

source: Hankekoordinaattorin palkka määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/IV mukaan (peruspalkka 2 572,13 €).
sme: Prošeaktakoordináhtora bálká mearrašuvvá Sámedikki bálkávuogádaga gáibádusdási IV/IV mielde (vuođđobálká 2 572,13 €).

source: Peruspalkan lisäksi maksetaan saamelaisalueen lisä 24 % ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: Vuođđobálkká lassin máksojuvvo 24 % sámeguovllu lassi ja bargohárjánumi mielde vásáhuslasit.

source: Työhakemukset liitteineen tulee toimittaa 31.5.2021 mennessä osoitteeseen https://www.sympahr.net/public/pq.aspx?1e73e825 .
sme: Bargoohcamušaid čuvvosiiguin galgá doaimmahit 31.5.2021 rádjái čujuhussii https://www.sympahr.net/public/pq.aspx?1e73e825 .

source: Lisätietoja antaa koulutussihteeri Ulla Aikio-Puoskari, ulla.aikio-puoskari(at)samediggi.fi , puh. 010 839 3112.
sme: Lassedieđuid addá skuvlenčálli Ulla Aikio-Puoskari, ulla.aikio-puoskari(at)samediggi.fi , tel. 010 839 3112.

source: Inarissa 17.5.2021 Saamelaiskäräjät
sme: Anáris 17.5.2021 Sámediggi
